Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-fiskeriministeren-overser-stortingsvedtak.html.tmx
Source language: nob
Languages: sme

source: – Jeg reagerer meget sterkt på at fiskeridirektoratet den 14. november åpnet for generelt fiske innenfor fjordlinjen i Kvænangen uten hensyn til fartøyets lengde.
sme: PRD: Guolástusministtar badjelgeahččá Stuoradiggemearrádusa

source: Både fiskeridirektoratet og fiskeridepartementet ignorerer dermed Stortingets vedtak om forbud mot innføring av lengdebegrensning for fiske innenfor fjordlinjene, sier sametingsråd Silje Karine Muotka.
sme: – Mun reageren hui garrasit go guolástusdirektoráhta skábmamánu 14. b. rabai oppalaš bivddu vuotnalinjá siskkobealde Návuonas beroškeahttá fatnasa guhkkodagas.

source: I Proposisjon 70 L (2011-2012), slås det fast at det er et generelt forbud mot å fiske innenfor fjordlinjene for fartøy over 15 meter i virkeområdet.
sme: Ii guolástusdirektoráhta iige guolástusdepartemeanta beroš Stuorradikki mearrádusas gildosa ektui guhkkodatráddjema fievrrideamis bivdui vuotnalinnjáid siskkobealde, dadjá sámediggeráđđi Silje Karine Muotka.

source: I proposisjonen står det følgende: Som det fremgår av prop. 70 L, så kan det i noen tilfeller gis tillatelse til å fiske med fartøy over 15 meter innenfor fjordlinjene, men da skal saken forelegges fjordfiskenemnda til uttalelse, noe Sametinget var enig i.
sme: Proposišuvnnas 70 L (2011-2012), nannejuvvo ahte lea oppalaš gielddus vuotnalinnjáid siskkobealde fatnasiidda mat leat badjel 15 mehtera doaibmaguovllus.

source: – Direktøren har verken forelagt saken for fjordfiskenemnda eller Sametinget, noe som er sterkt kritikkverdig.
sme: Nugo oidno proposišuvnnas 70 L, de sáhttá muhtumin addit lobi bivdit fatnasiiguin mat leat badjel 15 mehtera vuotnalinnjáid siskkobealde, muhto dalle galgá ášši biddjojuvvot vuotnaguolástanlávdegoddái cealkámuša várás, masa Sámediggi ii lean ovttaoaivilis.

source: I vedtaket gjøres dette til en generell regel, der Stortingets forutsetning var at man ved enkeltdispensasjon skulle dokumentere og begrunne eventuelle dispensasjoner og ta rundene med både fjordfiskenemnda og Sametinget før slik dispensasjon.
sme: – Direktevra ii leat bidjan ášši ovdan vuotnaguolástanlávdegottis iige Sámedikkis, maid cuiggodit garrasit.

source: Reglene er klare, det er et totalforbud som det kan dispenseres fra, og ikke motsatt, og dette kan vi ikke akseptere, sier Muotka.
sme: Mearrádusas dahkkojuvvo dat oppalaš njuolggadussan, mas Stuorradiggi eaktudii ahte ovttaskas sierralobiin galggai duođaštit ja ákkastit vejolaš sierralobiid ja váldit ovdan sihke vuotnaguolástanlávdegottis ja Sámedikkis ovdal go sierralohpi addojuvvo.

source: Sametinget mener at åpningen for fiske med fartøy over 15 meter er en provokasjon og en forbigåelse av Stortingets vedtak og den enigheten som var oppnådd mellom statlige myndigheter og Sametinget i saken, sier sametingsråd Silje Karine Muotka.
sme: Njuolggadusat leat čielgasat, ahte lea ollislaš gieddus masa sáhttá addit sierralobi, iige nuppe láhkai, ja dan mii eat sáhte dohkkehit, dadjá Muotka.

source: – Dette er fullstendig uakseptabelt, sier Muotka, som vil ta dette direkte opp med fiskeriministeren på møte i desember.
sme: Sámediggi oaivvilda ahte bivddu rahpan fatnasiidda mat lea badjel 15 mehtera suhttada ja lea Stuorradikki mearrádusa ja dan ovttamielalašvuođa garvin mii šattai stáhta eiseválddiid ja Sámedikki gaskka áššis, dadjá sámediggeráđđi Silje Karine Muotka.

source: Ta kontakt med sametingsråd Silje Karine Muotka , +47 984 87 576
sme: – Dát lea ollislaččat dohkketmeahttun, dadjá Muotka, guhte áigu váldit ášši ovdan guolástusministariin čoahkkimis juovlamánus.
